
/* Class = "NSWindow"; title = "MergePDF Status"; ObjectID = "1"; */
"1.title" = "MergePDF Status";

/* Class = "NSBox"; title = "New PDF File :"; ObjectID = "5"; */
"5.title" = "New PDF File :";

/* Class = "NSBox"; title = "Source Location :"; ObjectID = "6"; */
"6.title" = "Source Location :";

/* Class = "NSTextFieldCell"; title = "..."; ObjectID = "9"; */
"9.title" = "...";

/* Class = "NSTextFieldCell"; title = "..."; ObjectID = "11"; */
"11.title" = "...";

/* Class = "NSTextFieldCell"; title = "..."; ObjectID = "13"; */
"13.title" = "...";

/* Class = "NSTextFieldCell"; title = "Errors :"; ObjectID = "17"; */
"17.title" = "Errors :";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "20"; */
"20.title" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "22"; */
"22.title" = "OK";

/* Class = "NSWindow"; title = "Choose a sort direction"; ObjectID = "33"; */
"33.title" = "Choose a sort direction";

/* Class = "NSBox"; title = "Box"; ObjectID = "38"; */
"38.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "40"; */
"40.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Column Direction"; ObjectID = "41"; */
"41.title" = "Column Direction";

/* Class = "NSButtonCell"; title = "Row Direction"; ObjectID = "42"; */
"42.title" = "Row Direction";
